"Знайдіть кути рівностороннього трикутника.",
        "У правильному трикутнику сторона дорівнює 4 . Знайдіть периметр і площу трикутника.",

        "У рівностороннього трикутника периметр дорівнює 15 . Знайдіть висоту трикутника",
        "У правильному трикутнику ABC відомо, що висота BK дорівнює 12 . Знайти радіус вписаного кола",
        "У правильному трикутнику ABC відомо, що його периметр дорівнює 36 . Знайдіть радіус описаного кола правильного трикутника",
        "У трикутнику BNM площа = 32. Обчисліть середню лінію LK трикутника BNM .",
        "У трикутнику довжина середньої лінії MN дорівнює 18. Знайдіть площу й радіус вписаного кола правильного трикутника.",
        "У трикутнику ABC проведено висоту BK до основи AC. Відомо, що AK = 6 . Знайдіть площу трикутника ABC.",
        "У правильному трикутнику ABC відомо, що радіус описаного кола дорівнює 8 . Знайти бісектрису CN трикутника",
        